[GENERAL]
NAME					= Dansk
TRANSLATOR				= Jens Peter Nielsen
DLG_FONT_NAME				= Tahoma
DLG_FONT_SIZE				= 8


[TEXT]
TEXT_MESSAGEBOX_OK			= OK
TEXT_MESSAGEBOX_CANCEL			= Annuller
TEXT_MESSAGEBOX_ABORT			= Afbryd
TEXT_MESSAGEBOX_RETRY			= Prøv igen
TEXT_MESSAGEBOX_IGNORE			= Ignorer
TEXT_MESSAGEBOX_YES			= Ja
TEXT_MESSAGEBOX_NO			= Nej
TEXT_MESSAGEBOX_CONTINUE		= Fortsæt

TEXT_APP_NAME				= Honeyview
TEXT_BETA				= Beta
TEXT_PORTABLE				= Transportabel
TEXT_BUILDNO				= Konstruktion#
TEXT_SELECT_FOLDER			= Vælg en mappe.
TEXT_ASSOC_IMAGE			= Billede (${str1}) Fil
TEXT_ASSOC_RAWIMAGE			= RAW billede (${str1}) fil
TEXT_ASSOC_EBOOK			= Komprimeret billede (${str1}) fil
TEXT_APP_DESC				= Honeyview er en ultrahurtig billedfremviser.
TEXT_ABOUTBOX_TAB1			= Om Honeyview
TEXT_PHOTOFOLDER_NAME			= Honeyview
TEXT_OPENFILEDLG_IMAGEFILE		= Billedfil
TEXT_OPENFILEDLG_ALLFILE		                = Alle filer
TEXT_NEW_FOLDER				= Ny mappe
TEXT_TRANSF_FILE_BEGIN_WITH		= Honeyview_

TEXT_UPDATE_DOWNLOAD_ERROR_MSG	= Det lykkedes ikke at hente påkrævede installationsfiler.
TEXT_UPDATE_VERSION_CHECK_FAILED	                = Versiontjek mislykkedes
TEXT_UPDATE_VERSION_CHECKING		= Version tjekkes
TEXT_UPDATE_DOWNLOAD_FAILED		= Nedhentning mislykkedes
TEXT_UPDATE_LATEST_VERSION		= Opdateret
TEXT_UPDATE_DO_DOWNLOAD		= Nødvendige opdateringer
TEXT_UPDATE_DOWNLOAD_COMPLETED	= Nedhentning er fuldført

TEXT_MSG_LASTPAGE			= Dette er det sidste billede.
TEXT_MSG_FIRSTPAGE			= Dette er det første billede.
TEXT_MSG_NOIMAGEFILE			= Der er ingen billeder i den komprimerede fil.
TEXT_MSG_INVALID_PHOTOFOLDER		= Indstil venligst stien til 'Fotomappe 2' under "Indstillinger/Diverse".
TEXT_MSG_CANTOPENARCHIVE		= Åbning af filen mislykkedes:
TEXT_MSG_INVALID_ARCHIVE_VERSION	                = Denne fil er ikke understøttet. Opdater til seneste version.
TEXT_MSG_INVALID_PASSWORD		= Forkert kodeord.
TEXT_MSG_STRETCHWHENSMALL_ON		= Stræk små billeder: Til
TEXT_MSG_STRETCHWHENSMALL_OFF		= Stræk små billeder: Fra
TEXT_MSG_CANTOPENBOOKMARK		= Åbning af bogmærker mislykkedes.
TEXT_MSG_BROKENARCHIVE			= Denne komprimerede fil er beskadiget.
TEXT_MSG_ADDTOBOOKMARK		= Føj til bogmærker: 
TEXT_MSG_LOADRECENTBOOKMARK		= Åbn nyeste bogmærke:
TEXT_MSG_SLIDESHOWSTART			= Start diasshow: ${TIME}sek
TEXT_MSG_SLIDESHOWSTOP			= Stop diasshow
TEXT_MSG_ALWAYSONTOP_ON		= Altid øverst: Til
TEXT_MSG_ALWAYSONTOP_OFF		= Altid øverst: Fra
TEXT_MSG_ZOOMFIX_ON			= Miniature zoom ind/ud: Til
TEXT_MSG_ZOOMFIX_OFF			= Miniature zoom ind/ud: Fra
TEXT_MSG_EXTPROGERR_LAUNCH		= Åbner med ekstern billedbehandlingsprogram
TEXT_MSG_EXTPROGERR_NOTSET		= Vælg først en ekstern billedbehandlingsprogram under "Indstillinger/Diverse" (Paint, Photoshop el.l.). 
TEXT_MSG_ARCHIVEBOOKMARK		= Husk indvendig placering i den komprimerede fil:
TEXT_MSG_RESTART_NOTIFY			= Programmet vil genstarte.
TEXT_MSG_COPY2CLIPBOARD			= Kopieret til udklipsholder.
TEXT_MSG_COPY2CLIPBOARD_FAILED		= Det lykkedes ikke at kopiere til udklipsholder.
TEXT_MSG_BOOKMARK_EXPORTED		= Bogmærket er gemt.
TEXT_MSG_BOOKMARK_EXPORT_FAILED		= Det lykkedes ikke at gemme bogmærkerne.
TEXT_MSG_BOOKMARK_OPEN_FAILED		= Det lykkedes ikke at åbne bogmærkerne.
TEXT_MSG_BOOKMARK_IMPORT_FAILED	= Det lykkedes ikke at importere bogmærkerne.
TEXT_MSG_BOOKMARK_IMPORTED		= Bogmærkerne er blevet importeret.
TEXT_MSG_SETWALLPAPER_FAILED		= Det lykkedes ikke at indstille det som skrivebordsbaggrund.
TEXT_MSG_CANT_OPEN_IMAGE		= Det er ikke muligt at åbne billedfilen.
TEXT_MSG_TRANSFORM_COMPLETED		= Behandlingen er fuldendt.
TEXT_MSG_TRANSFORM_ERR_CANT_OPEN_FILE	= Det er ikke muligt at åbne filen.
TEXT_MSG_TRANSFORM_ERR_CANT_SAVE_FILE	= Det er ikke muligt at gemme filen.
TEXT_MSG_CANT_OPEN_MMF			= Det er ikke muligt at åbne MMF. (mmf:${str1})
TEXT_MSG_NOTICE_RESTART			= Programmet genstarter.
TEXT_MSG_DELETED			= Slettet

TEXT_ASK_INIT				= Ønsker du at nulstille til standardindstillingerne?
TEXT_ASK_DELETE_IMAGE			= Vil du slette denne fil til papirkurven?
TEXT_ASK_DELETE_ARCHIVE			= Nuværende billede er en del af en komprimeret fil.[br[br]Ønsker du at slette denne komprimerede fil (${FILENAME}) ?
TEXT_ASK_DELETE_BOOKMARKALL		= Vil du slette alle dine gemte bogmærker?
TEXT_ASK_LAUNCH_ASSOCUI			= Til brugere af Windows 8 eller nyere versioner: Det kræves at tilknytte filtyperne manuelt.[br][br]Vil du tilknytte filtyperne?
TEXT_ASK_STOP_BATCH_PROCESSING		= Igangværende behandling. Vil du annullere den?

TEXT_FILTERMODE_NONE			= Intet filter
TEXT_FILTERMODE_BILINEAR		                = Filter: Blødgør
TEXT_FILTERMODE_SHARPEN			= Filter: Blødgør + mindre sløret

TEXT_SHOWMODE_NONE			= Vis: Normal størrelse (100%)
TEXT_SHOWMODE_FIT2WINDOW		= Vis: Tilpas til vinduet
TEXT_SHOWMODE_FIT2WIDTH		= Vis: Tilpas til vinduets bredde
TEXT_SHOWMODE_TWO_L2R			= Dobbelt sidevisning (Venstre->Højre)
TEXT_SHOWMODE_TWO_R2L			= Dobbelt sidevisning (Venstre<-Højre)

TEXT_NEXTPATH_NOFILE			= Flyt mappe: Unavigerbar (Åbn venligst en fil)
TEXT_NEXTPATH_LASTFOLDER		= Næste mappe: Unavigerbar
TEXT_PREVPATH_LASTFOLDER		                = Forrige mappe: Unavigerbar
TEXT_NEXTPATH_OPENFOLDER		= Næste mappe:
TEXT_PREVPATH_OPENFOLDER		= Forrige mappe:

TEXT_DELETE				= Slet: 
TEXT_COPY_TO_PHOTOFOLDER1		= Kopier til Fotomappe 1:
TEXT_COPY_TO_PHOTOFOLDER2		= Kopier til Fotomappe 2:
TEXT_MOVE_TO_PHOTOFOLDER1		= Flyt til Fotomappe 1:

TEXT_SELECTFILEDLG_FILELIST		                = Liste
TEXT_SELECTFILEDLG_DATE			= Ændringsdato
TEXT_SELECTFILEDLG_SIZE			= Størrelse

TEXT_BOOKMARKEDITDLG_PATH		= Sti

TEXT_PAGETURNFX_NONE			= Ingen effekt
TEXT_PAGETURNFX_HV2			= Bladre
TEXT_PAGETURNFX_ALPHA			= Famle
TEXT_PAGETURNFX_SLIDE			= Glide

TEXT_FILEINFO_FILENAME			= Filnavn
TEXT_FILEINFO_SIZE			                = Billedstørrelse
TEXT_FILEINFO_CREATETIME		                = Oprettelsesdato
TEXT_FILEINFO_MODIFYTIME		                = Ændringsdato
TEXT_FILEINFO_IMGINFO			= Billed-info
TEXT_FILEINFO_ROTATE			= Rotations-info
TEXT_FILEINFO_ZOOM			= Zoom Ind/Ud

TEXT_EXIF_MAKER				= Fabrikat
TEXT_EXIF_MODEL				= Model
TEXT_EXIF_SOFTWARE			= Software
TEXT_EXIF_ARTIST			                = Artist
TEXT_EXIF_COPYRIGHTPHOTOGRAPHER		= Copyright
TEXT_EXIF_DATETIME			= Dato/Tid
TEXT_EXIF_FLASHUSED			= Blitz
TEXT_EXIF_FOCALLENGTH			= Brændvidde
TEXT_EXIF_FOCALLENGTH_35MM		= Brændvidde (35mm)
TEXT_EXIF_EXPOSURETIME			= Belysningsvarighed
TEXT_EXIF_EXPOSUREBIAS			= Belysningshældning
TEXT_EXIF_APERTUREFNUMBER		= Blændetal
TEXT_EXIF_ISOEQUIVALENT			= ISO-følsomhed
TEXT_EXIF_METERINGMODE			= Lysmålermetode
TEXT_EXIF_EXPOSUREPROGRAM		= Belysningsprogram
TEXT_EXIF_DISTANCE			= Fokusafstand
TEXT_EXIF_GPS				= GPS information
TEXT_EXIF_COMMENT			= Kommentar

TEXT_CUSTOMCMD_NOOPERATION		= Gør intet
TEXT_CUSTOMCMD_FULLSCREEN		= Fuldskærm
TEXT_CUSTOMCMD_MAXIMIZE			= Maksimer
TEXT_CUSTOMCMD_MINIMIZE			= Minimer
TEXT_CUSTOMCMD_PAGESELECT		= Vælg billede
TEXT_CUSTOMCMD_EXIT			= Afslut
TEXT_CUSTOMCMD_OPEN			= Åbn fil
TEXT_CUSTOMCMD_OPENFOLDER		= Åbn mappe
TEXT_CUSTOMCMD_NEXT1			= Næste 1. side (dobbeltvisning) 
TEXT_CUSTOMCMD_PREV1			= Forrige 1. side (dobbeltvisning)
TEXT_CUSTOMCMD_NEXT			= Næste billede
TEXT_CUSTOMCMD_PREV			= Forrige billede
TEXT_CUSTOMCMD_NEXT_RANDOM		= Næste tilfældige billede
TEXT_CUSTOMCMD_PREV_RANDOM		= Forrige tilfældige billede
TEXT_CUSTOMCMD_HOME			= Første billede
TEXT_CUSTOMCMD_END			= Sidste billede
TEXT_CUSTOMCMD_NEXT10			= Næste 10. billede
TEXT_CUSTOMCMD_PREV10			= Forrige 10. billede
TEXT_CUSTOMCMD_SCROLL_UP		= Rul op
TEXT_CUSTOMCMD_SCROLL_DN		= Rul ned
TEXT_CUSTOMCMD_SCROLL_LEFT		= Rul venstre
TEXT_CUSTOMCMD_SCROLL_RIGHT		= Rul højre
TEXT_CUSTOMCMD_ZOOM_IN			= Zoom ind
TEXT_CUSTOMCMD_ZOOM_OUT			= Zoom ud
TEXT_CUSTOMCMD_COPY2PHOTOFOLDER		= Kopier til Fotomappe
TEXT_CUSTOMCMD_MOVE2PHOTOFOLDER		= Flyt til Fotomappe
TEXT_CUSTOMCMD_COPY2PHOTOFOLDER2	= Kopier til Fotomappe2
TEXT_CUSTOMCMD_NEXTPATH			= Næste komprimerede fil/mappe
TEXT_CUSTOMCMD_PREVPATH			= Forrige komprimerede fil/mappe
TEXT_CUSTOMCMD_CONTEXT_MENU		= Genvejsmenu
TEXT_CUSTOMCMD_EXIFSHOW_TOGGLE		= Vis fil/EXIF information

TEXT_COMBO_GIF_TRANS_OPTION_0		= Brug oprindelig GIF palette
TEXT_COMBO_GIF_TRANS_OPTION_1		= Brug hvid baggrundsfarve
TEXT_COMBO_GIF_TRANS_OPTION_2		= Brug gitter-baggrund
TEXT_COMBO_GIF_TRANS_OPTION_3		= Brug sort baggrundsfarve

TEXT_COMBO_LASTFILE_ACTION_NONE		= Gør intet
TEXT_COMBO_LASTFILE_ACTION_ASK		= Spørg
TEXT_COMBO_LASTFILE_ACTION_LOOP		= Gå til første billede
TEXT_COMBO_LASTFILE_ACTION_NEXTPATH	= Gå til næste/forrige mappe/billede

TEXT_ASSOC_GROUP0			= Ofte benyttede billedformater
TEXT_ASSOC_GROUP1			= Nyligt ibrugtagne billedformater
TEXT_ASSOC_GROUP2			= Kameraets tabsfrie billedformater
TEXT_ASSOC_GROUP3			= Komprimerede billedfil-formater

TEXT_SORT_METHOD_FILENAME		= Sorter efter navn
TEXT_SORT_METHOD_DATE			= Sorter efter ændringsdato
TEXT_SORT_METHOD_SIZE			= Sorter efter størrelse
TEXT_SORT_METHOD_EXT			= Sorter efter filtype

TEXT_TRANSF_RESIZE_NONE			= Ændr ikke størrelsen
TEXT_TRANSF_RESIZE_KEEPRATIO		= Bevar sideforhold
TEXT_TRANSF_RESIZE_FITWIDTH		= Tilpas til vinduets bredde
TEXT_TRANSF_RESIZE_ADD			= Tilføj fyld 
TEXT_TRANSF_RESIZE_CUT			= Beskær billede
TEXT_TRANSF_RESIZE_STRETCH		= Stræk billede

TEXT_TRANSF_FORMAT_TO_SAVE_AUTO		= Auto
TEXT_TRANSF_FORMAT_TO_SAVE_JPG		= JPG
TEXT_TRANSF_FORMAT_TO_SAVE_PNG		= PNG

TEXT_BTN_PREV_FOLDER			= Forrige mappe ( [ )
TEXT_BTN_NEXT_FOLDER			= Næste mappe ( ] )
TEXT_BTN_PREV_ARCHIVE			= Forrige komprimeret fil ( [ )
TEXT_BTN_NEXT_ARCHIVE			= Næste komprimeret fil ( ] )


[MENU]
MENUSTR_OPEN				= Åbn fil\tF2
MENUSTR_OPENFOLDER			= Åbn mappe\tF
MENUSTR_CLOSE				= Luk\tF4
MENUSTR_PAGESELECT			= Vælg billede\tEnter
MENUSTR_OPEN_FILEPOSITION		= Vis i Stifinder\tCtrl+Enter

MENUSTR_FILTER_NONE			= Intet filter\tU
MENUSTR_FILTER_BILINEAR			= Blødgør\tI
MENUSTR_FILTER_SHARPEN			= Blødgør + mindre sløret\tS

MENUSTR_PAGEMOVE			= Skift billede
MENUSTR_PAGEMOVE_NEXT			= Næste billede\t->
MENUSTR_PAGEMOVE_PREV			= Forrige billede\t<-
MENUSTR_PAGEMOVE_HOME			= Første billede\tHome
MENUSTR_PAGEMOVE_END			= Sidste billede\tEnd
MENUSTR_PAGEMOVE_NEXT10			= Næste 10. billede\tCtrl+PageDown
MENUSTR_PAGEMOVE_PREV10			= Forrige 10. billede\tCtrl+PageUp
MENUSTR_PAGEMOVE_RAND_NEXT		= Næste tilfældige billede\tCtrl+Alt+PageDown
MENUSTR_PAGEMOVE_RAND_PREV		= Forrige tilfældige billede\tCtrl+Alt+PageUp
MENUSTR_PAGEMOVE_NEXT_PATH		= Næste mappe/arkivfil\t]
MENUSTR_PAGEMOVE_PREV_PATH		= Forrige mappe/arkivfil\t[

MENUSTR_INTERPOLATEMODE			= Interpolationsmetode
MENUSTR_INTERPOLATEMODE_BILINEAR	= Bilineær (Hurtig)
MENUSTR_INTERPOLATEMODE_BICUBIC		= Bikubisk (Langsom, høj kvalitet)
MENUSTR_INTERPOLATEMODE_LANCZOS		= Lanczos (Langsom, høj kvalitet)

MENUSTR_IMAGE_PROCESSING		= Billedeffekt
MENUSTR_IMAGE_PROCESSING_NEGATIVE	= Negativt billede\tCtrl+I
MENUSTR_IMAGE_PROCESSING_GAMMA		= Gamma erstatning\tCtrl+G
MENUSTR_IMAGE_PRICESSING_FLIP		= Omvend\tCtrl+F
MENUSTR_IMAGE_PRICESSING_MIRROR		= Spejlvend\tCtrl+M

MENUSTR_SORT_METHOD			= Sorter efter
MENUSTR_SORT_METHOD_FILENAME		= Navn
MENUSTR_SORT_METHOD_DATE		= Ændringsdato
MENUSTR_SORT_METHOD_SIZE		= Størrelse
MENUSTR_SORT_METHOD_EXT			= Filtype
MENUSTR_SORT_DESCENDING			= Faldende

MENUSTR_SHOWMODE			= Vis billede
MENUSTR_FILTER_STRETCHWHENSMALL		= Stræk små billeder\tZ
MENUSTR_SHOWMODE_NONE			= Oprindelig størrelse (100%)\t0
MENUSTR_SHOWMODE_STRETCH		= Tilpas til vinduet\t9
MENUSTR_SHOWMODE_FITWIDTH		= Tilpas til vinduets bredde\t8
MENUSTR_SHOWMODE_TWO_L2R		= Dobbelt sidevisning (V -> H)\t7
MENUSTR_SHOWMODE_TWO_R2L		= Dobbelt sidevisning (V <- H)\t6

MENUSTR_ZOOM				= Zoom
MENUSTR_ZOOM_IN				= Zoom ind\t+
MENUSTR_ZOOM_OUT			= Zoom ud\t-
MENUSTR_ZOOM_FIX			= Miniature\tCtrl+K
MENUSTR_ZOOM_100			= 100%\t*
MENUSTR_ZOOM_IN_1			= Zoom ind(1%)\tCtrl++
MENUSTR_ZOOM_OUT_1			= Zoom ud(1%)\tCtrl+-

MENUSTR_ROTATION			= Rotering
MENUSTR_ROTATION_NONE			= Gør intet\tAlt+Up
MENUSTR_ROTATION_L90			= 90˚ mod uret\tAlt+Left
MENUSTR_ROTATION_R90			= 90˚ med uret\tAlt+Right
MENUSTR_ROTATION_180			= På hovedet\tAlt+Down

MENUSTR_EXIFSHOW_TOGGLE			= Fil/EXIF information\tTAB
MENUSTR_WALLPAPER			= Sæt som skrivebordsbaggrund...
MENUSTR_DELETE				= Slet\tDel
MENUSTR_COPY_TO_PHOTOFOLDER		= Kopier til Fotomappe\tIns
MENUSTR_EXTPROG0			= Åbn med billedbehandlingsprogram\tCtrl+E
MENUSTR_PRINT				= Print\tCtrl+P
MENUSTR_COPY2CLIPBOARD			= Kopier til udklipsholder\tCtrl+C

MENUSTR_SETTING				= Indstillinger...\tF5
MENUSTR_ABOUT				= Om Honeyview\tF1
MENUSTR_EXIT				= Afslut\tX

; about popup menu
MENUSTR_HOMEPAGE			= Hjemmeside
MENUSTR_HELP				= Genvej: Hjælp

; bookmark popup menu
MENUSTR_BOOKMARK_ADD			= Føj til bogmærker\tB
MENUSTR_BOOKMARK_DELALL			= Slet alle bogmærker
MENUSTR_BOOKMARK_SETTTING		= Indstillinger
MENUSTR_BOOKMARK_EDIT			= Rediger bogmærker\tF3

; slideshow popup menu
MENUSTR_SLIDESHOW_00			= Stop diasshow\tCtrl+0
MENUSTR_SLIDESHOW_01			= 1 sekund\tCtrl+1
MENUSTR_SLIDESHOW_02			= 2 sekunder\tCtrl+2
MENUSTR_SLIDESHOW_03			= 3 sekunder\tCtrl+3
MENUSTR_SLIDESHOW_04			= 4 sekunder\tCtrl+4
MENUSTR_SLIDESHOW_05			= 5 sekunder\tCtrl+5
MENUSTR_SLIDESHOW_06			= 6 sekunder\tCtrl+6
MENUSTR_SLIDESHOW_07			= 7 sekunder\tCtrl+7
MENUSTR_SLIDESHOW_08			= 8 sekunder\tCtrl+8
MENUSTR_SLIDESHOW_09			= 9 sekunder\tCtrl+9
MENUSTR_SLIDESHOW_10			= 10 sekunder
MENUSTR_SLIDESHOW_15			= 15 sekunder
MENUSTR_SLIDESHOW_20			= 20 sekunder
MENUSTR_SLIDESHOW_25			= 25 sekunder
MENUSTR_SLIDESHOW_30			= 30 sekunder
MENUSTR_SLIDESHOW_60			= 60 sekunder
MENUSTR_SLIDESHOW_90			= 90 sekunder
MENUSTR_SLIDESHOW_LOOP			= Gentag
MENUSTR_SLIDESHOW_RANDOM		= Tilfældig

MENUSTR_PAGETURNFX_NONE			= Ingen overgangseffekt
MENUSTR_PAGETURNFX_HV2			= Bladre \t(Flip)
MENUSTR_PAGETURNFX_ALPHA		= Falme \t(Crossfade)
MENUSTR_PAGETURNFX_SLIDE		= Glide \t(Slide)

MENUSTR_PHOTOFOLDER_COPY1		= Kopier til Fotomappe 1\tInsert
MENUSTR_PHOTOFOLDER_MOVE1		= Flyt til Fotomappe 1\tCtrl+Insert
MENUSTR_PHOTOFOLDER_COPY2		= Kopier til Fotomappe 2\tShift+Insert
MENUSTR_PHOTOFOLDER_SETTING		= Indstillinger
MENUSTR_PHOTOFOLDER_OPEN		= Åbn Fotomappe 1

MENUSTR_TRANSFORMDLG			= Billedændring (Rotering og størrelse)\tCtrl+T

[DIALOG]
IDCANCEL				= Annuller
IDOK					= OK

[IDD_ABOUT]  
IDD_ABOUT				= Om Honeyview
IDC_BTN_HOMEPAGE			= Hjemmeside
IDC_BTN_UPDATE				= Opdater

[IDD_SETTING]
IDD_SETTING				= Indstillinger
IDC_BTN_INIT				= Nulstil

[IDD_SETTING_GENERAL]
IDC_STATIC_SETTING			= Generelt
IDC_CHK_USESNAP				= Fastgør vindue til skærmkant (kræver genstart af programmet)
IDC_CHK_DONOTREMEMBERFOLDER		= Gem ikke seneste mappesti
IDC_CHK_ONE_INSTANCE			= Tillad ikke flere forekomster af Honeyview
IDC_CHK_ASK_DELETE			= Bed om bekræftelse før sletning af en fil
IDC_CHK_NO_CENTER_MESSAGE		= Vis meddelelser i hjørnet snarere end i centrum
IDC_CHK_ALWAYS_ON_TOP			= Altid øverst (Ctrl+A)
IDC_CHK_ESC_TO_EXIT			= Afslut programmet med ESC-tasten
IDC_CHK_CHECK_UPDATE			= Tjek efter seneste version
IDC_CHK_CHECK_UPDATE_MINOR		= Tjek efter mindre rettelser
IDC_STATIC_LASTFILEACTION_IMAGE		= Handling ved sidste/første billede:
IDC_STATIC_LASTFILEACTION_ARCHIVE	= Handling ved sidste/første billede i arkiv:

[IDD_SETTING_VIEW]
IDC_STATIC_VIEW				= Indstillinger
IDC_CHK_SHOWBORDER			= Vis ramme om hovedvinduet
IDC_CHK_SHOW_OVERLAY_FILEINFO		= Vis filnavn på billedet, når hovedmenubjælken er skjult (Genvejstast: Shift+TAB)
IDC_CHK_SAVE_ZOOM_FIX			= Gem tilstanden i Miniature zoom ind/ud
IDC_CHK_DO_NOT_SHOW_TITLE_BAR		= Vis ikke hovedmenubjælken
IDC_CHK_DO_NOT_SHOW_CONTROL_BAR		= Vis ikke nederste kontrolbjælke
IDC_CHK_DO_NOT_SIDE_ARROW		= Vis ikke pileknapper i siderne
IDC_CHK_DO_NOT_SHOW_ANIMINFO		= Vis ikke animation-info kontrollen
IDC_CHK_DO_NOT_SHOW_ZOOMINFO		= Vis ikke zoom-info kontrollen
IDC_CHK_HIDE_TOOLTIP_HELP		= Vis ikke værktøjstips, når musemarkøren holdes over
IDC_CHK_EXIFINFO_SMALL_FONT		= Brug lille skrift til EXIF/fil info
IDC_CHK_USEBKGNDIMAGE			= Skift standard baggrundsbillede
IDC_BTN_BKGND_SET			= Gennemse..
IDC_BTN_BKGND_OPEN			= Åbn mappe
IDC_STATIC_BKGNDCOLOR			= Baggrundsfarve:
IDC_BTN_BKGND				= Vælg...
IDC_STATIC_BORDERCOLOR			= Rammefarve:
IDC_BTN_BORDERCOLOR			= Vælg...

[IDD_SETTING_BOOKMARK]
IDC_STATIC_BOOKMARK			= Indstillinger
IDC_CHK_AUTOBOOKMARK			= Gem automatisk den aktuelle billedsti til bogmærker
IDC_CHK_SHARE_SETTING			= Del indstillinger og bogmærker mellem flere forekomster
IDC_CHK_REMEMBER_FILEPOS_IN_ARCHIVE	= Husk automatisk den aktuelle billedsti i komprimerede billedfiler
IDC_BTN_CLEAR_FILE_POS_IN_ARCHIVE	= Slet
IDC_STATIC_MAX_BOOKMARK			= Max. antal bogmærker:

[IDD_SETTING_ASSOC]
IDC_STATIC_ASSOC_IMAGE			= Indstillinger
IDC_BTN_IMAGE_SELECT			= Vælg alle
IDC_BTN_IMAGE_DESELECT			= Fravælg alle
IDC_BTN_APPLY_NOW			= Anvend nu

[IDD_SETTING_ASSOC_NEW]
IDC_STATIC_ASSOC_IMAGE			= Tilknytning af filtyper
IDC_STATIC_ASSOC_DESC1			= Ved Windows 8 eller senere versioner kan du tilknytte filtyperne således:
IDC_STATIC_ASSOC_DESC2			= 1. Klik den efterfølgende knap "Indstil Tilknytninger"
IDC_STATIC_ASSOC_DESC3			= 2. Marker "Vælg alle" i Program Association Settings vinduet
IDC_STATIC_ASSOC_DESC4			= 3. Klik "Gem" knappen.
IDC_STATIC_ASSOC_DESC1_10		= Ved Windows 10 eller senere versioner kan du tilknytte filtyperne således:
IDC_STATIC_ASSOC_DESC2_10		= 1. Klik den efterfølgende knap "Tilknytningsindstillinger"
IDC_STATIC_ASSOC_DESC3_10		= 2. Gå til "Billedfremviser" i vinduet "Standardapps"
IDC_STATIC_ASSOC_DESC4_10		= 3. Vælg "Honeyview" som standard billedfremviser.
IDC_BTN_LAUNCH_ASSOC_REG_UI		= Tilknytningsindstillinger
IDC_BTN_SHOW_CLASSIC_ASSOC_UI		= Klassisk metode

[IDD_SETTING_IMAGEPROCESSING]
IDC_STATIC_IMAGEPROCESSING		= Indstillinger
IDC_CHK_EXIFROTATION			= Roter billeder automatisk i henhold til EXIF info
IDC_CHK_STRONG_SHARPEN			= Filter: Endnu mindre sløret
IDC_CHK_CACHE_IMAGE			= Indlæs næste billede i cache
IDC_STATIC_CACHE_MEMORY_SIZE		= Caches kapacitet: 
IDC_CHK_ALIGN_TOP_WHEN_LARGE		= Vis øverste del af billedet, hvis billedet er større end vinduet
IDC_CHK_USE_PREVIEW_MODE		= Vis billeder med lavere kvalitet for hurtigere gengivelse
IDC_CHK_USE_IMAGE_ICC			= Brug billedfilens ICC  profildata
IDC_CHK_USE_MONITOR_ICC			= Brug skærmens ICC profildata
IDC_STATIC_GIF_TRANSPARENT_OPTION	= Gennemsigtig baggrund ved GIF billeder:
IDC_STATIC_IMAGE_TRANSPARENT_OPTION	= Gennemsigtig baggrund ved 32-bit billeder:
IDC_STATIC_IMAGE_INTERPOLATE_OPTION	= Interpolation (ændring af størrelse):
IDC_STATIC_PAGETURNFX			= Sideudførelseseffekt:

[IDD_SETTING_CUSTOM_KEY]
IDC_STATIC_CUSTOMKEYDESC_ENABLE		= Check
IDC_STATIC_CUSTOMKEYDESC_KEY		= Genvej
IDC_STATIC_CUSTOMKEYDESC_ACTION		= Handling

[IDD_SETTING_CUSTOM_MOUSE]
IDC_STATIC_CUSTOMMOUSE_ENABLE		= Indstilling
IDC_STATIC_CUSTOMMOUSE_ACTION		= Handling
IDC_CHK_CUSTOM_LBUTTON			= Venstre knap
IDC_CHK_DBLCLICK2MAXIMIZE		= Maksimer/Gendan ved at dobbeltklikke
IDC_CHK_CLICK2PAGETURN			= Skift siden ved klikning på venstre eller højre side af skærmen
IDC_CHK_CUSTOM_MBUTTON			= Midterste knap
IDC_CHK_CUSTOM_RBUTTON			= Højre knap
IDC_CHK_CUSTOM_XBUTTON			= X knap
IDC_CHK_CUSTOM_YBUTTON			= Y knap
IDC_CHK_CUSTOM_WHEELUP			= Musehjul op 
IDC_CHK_CUSTOM_WHEELDN			= Musehjul ned

[IDD_SETTING_SHELL]
IDC_STATIC_SHELL_TITLE			= Indstillinger
IDC_CHK_SHELL_USE_SHELL_MENU		= Brug genvejsmenu i Stifinder
IDC_CHK_SHELL_TRANSFORM_DLG		= Konverter billede med Honeyview
IDC_CHK_SHELL_SHOW_WITH_HONEYVIEW	= Vis billede med Honeyview
IDC_CHK_SHELL_PREVIEW_IMAGE		= Forhåndsvisning i genvejsmenu
IDC_CHK_SHELL_SHOW_IMAGE_INFO		= Vis billed-info
IDC_CHK_SHELL_SHOW_ICON			= Vis Honeyview ikon

[IDD_SETTING_ETC]
IDC_STATIC_SETTING_ETC			= Indstillinger
IDC_STATIC_PHOTOFOLDER			= Fotomapper:
IDC_STATIC_PHOTOFOLDER_DESC1		= Fotomappe 1:
IDC_STATIC_PHOTOFOLDER_DESC2		= Fotomappe 2:
IDC_BTN_PHOTOFOLDER_SET1		= Gennemse
IDC_BTN_PHOTOFOLDER_OPEN1		= Åbn
IDC_BTN_PHOTOFOLDER_SET2		= Gennemse
IDC_BTN_PHOTOFOLDER_OPEN2		= Åbn
IDC_STATIC_EXTPROGRAM			= Billedbehandlingsprogram:
IDC_BTN_SET_EXTPROG0			= Gennemse
IDC_BTN_SET_EXTPROG1_FAST		= Forudindstillet
IDC_CHK_PAGETURNWAV			= Lydeffekt ved sideudførelse
IDC_CHK_DO_NOT_LOAD_RAW_IMAGE_FILE	= Åbn ikke RAW billedfiler
IDC_CHK_SKIP_RAWIMAGE_WHEN_JPG_EXIST	= Ved åbning af JPEG filer, skal RAW-billedfiler med samme navn ikke åbnes
IDC_CHK_READ_THUMBNAIL_WHEN_LOAD_RAW	= Ved åbning af RAW-billedfiler, skal miniaturebillede vises, hvis der er nogen
IDC_CHK_RESIZE_WINDOW_2_FITIMAGE	= Juster vinduestørrelse til billedstørrelse
IDC_CHK_DISABLE_SCREEN_SAVER		= Deaktiver Windows pauseskærm, mens Honeyview er i brug

[IDD_SETTING_LANG]
IDC_STATIC_LANG				= Indstillinger
IDC_STATIC_OPEN_MULTLANG_PAGE		= [Download flere sprogfiler...]
IDC_STATIC_OPEN_LANG_FOLDER		= [Åbn sprogmappen...]

[IDD_PAGESELECT]
IDD_PAGESELECT				= Vælg billede
IDC_CHECK_SHOW_THUMBNAIL		= Skjul miniaturenavigation

[IDD_PASSINPUT]
IDD_PASSINPUT				= Indtast kodeord
IDC_STATIC_PASSDESC			= Filen er krypteret. Indtast venligst kodeord.

[IDD_BOOKMARK_EDIT]
IDD_BOOKMARK_EDIT			= Rediger bogmærker
IDC_BTN_DEL				= Slet
IDC_BTN_IMPORT				= Importer bogmærker
IDC_BTN_EXPORT				= Eksporter bogmærker

[IDD_PRINT]
IDD_PRINT				= Print
IDC_GROUP_PRINTER			= Vælg printer
IDC_BTN_PRINTER_PROPERTY		= Egenskaber
IDC_CHK_ROTATE				= Roter 90˚
IDC_CHK_FIT_IN				= Tilpas til papir
IDC_STATIC_ZOOM				= Skalering:
IDC_STATIC_MARGIN_L			= Venstre grænse:
IDC_STATIC_MARGIN_T			= Top:
IDC_STATIC_MARGIN_R			= Højre:
IDC_STATIC_MARGIN_B			= Bund:
IDC_STATIC_COPIES			= Eksempler:
IDC_BTN_PRINT				= Print
IDC_BTN_CLOSE				= Luk

[IDD_UPDATE]
IDD_UPDATE				= Honeyview Opdateringer
IDC_STATIC_MESSAGE_1			= Opdateringer er klar.
IDC_STATIC_MESSAGE_2			= Klik "Opdater" knappen for at installere nyeste version.
IDOK					= Opdater
IDCANCEL				= Annuller
IDC_BTN_SETTING_UPDATE			= Indstillinger

[IDD_ASK_OVERWRITE]
IDD_ASK_OVERWRITE			= Omdøb eller overskriv
IDC_STATIC_ASK_OVERWRITE		= Filen eksisterer allerede.
IDC_STATIC_SRC				= Aktuelt billede
IDC_STATIC_DST				= Målbillede
IDC_BTN_OVERWRITE			= Overskriv
IDC_BTN_RENAME				= Gem som...

[IDD_WALLPAPER]
IDD_WALLPAPER				= Indstil skrivebordsbaggrund
IDC_STATIC_PREVIEW			= Forhåndsvisning
IDC_STATIC_BACK_COLOR			= Baggrundsfarve
IDC_RADIO_BACKCOLOR_0			= Sort
IDC_RADIO_BACKCOLOR_1			= Automatisk
IDC_RADIO_BACKCOLOR_2			= Tilpas...
IDC_BTN_BKGND				= Vælg...
IDC_BTN_CLOSE				= Luk
IDC_BTN_APPLY				= Tilføj nu

[IDD_OPEN_PROGRESS]
IDD_OPEN_PROGRESS			= Åbn fil
IDC_STATIC_OPENING			= Åbner...

[IDD_SELECT_FOLDER]
IDD_SELECT_FOLDER			= Vælg mappe
IDC_STATIC_FOLDER			= Mappesti:
IDC_BTN_NEWFOLDER			= Ny mappe
IDC_CHK_OPEN_SUBFOLDER			= Medtag alle filer fra undermapper

[IDD_TRANSFORM]
IDD_TRANSFORM				= Billedkonvertering
IDC_STATIC_FILELIST			= Filliste
IDC_STATIC_PREVIEW			= Forhåndsvisning
IDC_BTN_START				= Start
IDC_BTN_CLOSE				= Luk
IDC_BTN_OPEN_DEST_FOLDER		= Åbn mappe

[IDD_TRANSFORM_OPT]
IDC_STATIC_ROTATE			= Roter
IDC_RADIO_ROTATE_NONE			= Rotér ikke
IDC_RADIO_ROTATE_LEFT			= Rotér 90˚ mod uret
IDC_RADIO_ROTATE_RIGHT			= Rotér 90˚ med uret
IDC_RADIO_ROTATE_180			= Rotér 180˚
IDC_RADIO_ROTATE_AUTO			= Rotër automatisk i henhold til EXIF info
IDC_STATIC_RESIZE			= Størrelse
IDC_STATIC_RESIZE_SIZE			= Ny størrelse

IDC_STATIC_FORMAT			= Indstillinger
IDC_STATIC_FORMAT_SELECT		= Format:
IDC_STATIC_FORMAT_QUALITY		= Kvalitet:
IDC_STATIC_SAVE				= Uddatamappe
IDC_RADIO_TARGETFOLDER_SAMEFOLDER	= Gem i oprindelig mappe
IDC_RADIO_TARGETFOLDER_PHOTOFOLDER	= Gem i Fotomappe
IDC_RADIO_TARGETFOLDER_CUSTOM		= Gem i:
IDC_STATIC_FILENAME_HEADER		= Filnavn skal starte med (prefix):
IDC_STATIC_FILENAME2SAVE		= Forhåndsvis filnavn:
IDC_BTN_INIT				= Nulstil


[SKIN]
$TT_FULLSCREEN				= Fuldskærm (Alt+Enter)
$TT_TOGGLE_ZOOM_CONTROL			= Genvej: /
$TT_TOGGLE_ANIMINFO_CONTROL		= Genvej: Alt+Z
$TT_PAGESELECT				= Udvælg et billede (Enter)
$TT_LOCKCONTROLBAR			= Fastlås kontrolbjælken (Genvej: ~)
$TT_LOCKTITLEBAR			= Fastlås menubjælken (Genvej: `)
$TT_COPY_EXIFINFO			= Kopier billede/EXIF info (Ctrl+Shift+C)
$TT_TOGGLE_EXIF				= Vis/Skjul billede/EXIF info (Genvej: Tab)
$TT_LAUNCH_GPS_LOCATION			= Vis lokationen på Google Maps.(Ctrl+Shift+G)
$TT_PLAY_SOUNDNSHOT			= Afspil audiofilen (Lyd og Skyd fil).
$TT_CLOSE_EXIFINFO			= Luk (Genvej: Tab)
$TT_PREV_BTN				= V-Mus:Forrige, H-Mus:Forrige 10.
$TT_NEXT_BTN				= V-Mus:Næste, H-Mus:Næste 10.

$BTN_TEXT_EXIF				= EXIF
$BTN_TEXT_GPS				= GPS
$BTN_TEXT_PLAY_SOUNDNSHOT		= Lyd&&Skyd
$BTN_TEXT_SHOWMODE			= Visning
$BTN_TEXT_PHOTOFOLDER			= Fotomapper
$BTN_TEXT_EDIT				= Redigering
$BTN_TEXT_STICKY			= Lås
$BTN_TEXT_BOOKMARK			= Bogmærker
$BTN_TEXT_SLIDESHOW			= Diasshow
$BTN_TEXT_UPDATE			= Ny version er tilgængelig

$TEXT_SETTINGTAB_GENERAL		= Generelt
$TEXT_SETTINGTAB_VIEW			= Visning
$TEXT_SETTINGTAB_BOOKMARK		= Bogmærker
$TEXT_SETTINGTAB_ASSOC			= Tilknytning
$TEXT_SETTINGTAB_IMAGEPROCESS		= Billedhåndtering
$TEXT_SETTINGTAB_KEYBOARD		= Tastatur
$TEXT_SETTINGTAB_MOUSE			= Mus
$TEXT_SETTINGTAB_SHELL			= Genvejsmenu
$TEXT_SETTINGTAB_ETC			= Diverse
$TEXT_SETTINGTAB_LANG			= Sprog

$TEXT_DESKTOP				= Skrivebord
$TEXT_DOCUMENT				= Dokumenter
$TEXT_PICTURE				= Billeder
$TEXT_COMPUTER				= Computer


[SHELL]
TEXT_LAUNCH_TRANSFORM_DLG		= Konverter med Honeyview(&2)
TEXT_LAUNCH_HONEYVIEW			= Vis med Honeyview(&3)
TEXT_LOADING				= Indlæser...
TEXT_IMAGE_LOAD_FAILED			= Indlæsning af fil fejlede
TEXT_IMAGE_LOAD_FAIL_NOT_SUPPORTED	= Ingen forhåndsvisning er tilgængelig


[INSTALLER]
LNK_FILE_DESC				= Kør Honeyview
UNINSTALLER_LNK_NAME 			= Afinstaller program

MSG_STILLRUN_EXIT_PROGRAM		= Honeyview kører. Afslut venligst programmet først.
MSG_ASK_DELETE_ALL_FILES		= Nogle filer er efterladt i installationsmappen ($INSTDIR).[br][br]Vil du slette mappen og alt indhold?
MSG_ASK_RESTART_EXPLORER		= For at færdiggøre installationen skal Windows Stifinder genstartes. Vil du gøre det nu?
MSG_ASK_UNINSTALL_HV3			= Honeyview3 er allerede installeret. Du skal først afinstallere Honeyview3 for at installere den nye version. Vil du fortsætte?
MSG_UNINSTALL_HV3_FAILED		= Afinstallering fejlede.
MSG_RESTART_EXPLORER			= Windows Stifinder genstarter for at færdiggøre installationen af Honeyview3.

TEXT_LICENSE				= Honeyview Licensaftale
TEXT_OPTIONS				= Installationsmuligheder
TEXT_OPT_PROGRAMGROUP			= Opret programgruppe
TEXT_OPT_DESKTOPSHORCUT			= Opret genvej på skrivebordet
TEXT_OPT_QUICKLAUNCH			= Opret genvej på hurtigstart-bjælken
TEXT_OPT_FOLDER				= Destinationsmappe
TEXT_OPT_REGIMAGE			= Tilknyt billedfiltyper
TEXT_SELECT_FOLDER			= Vælg mappe
TEXT_LICENSE_LINK			= [Hjemmeside]

TEXT_INSTALLER_MAIN_LICENSE_LINE_1	= SLUTBRUGER LICENSAFTALE
TEXT_INSTALLER_MAIN_LICENSE_LINE_2	= Honeyview er en ultrahurtig billedfremviser udviklet og distribueret af Bandisoft.[br][br]Programmet er frit for enkeltpersoner, virksomheder m.v.

TEXT_ASK_RESTART_EXPLORER		= Windows Stifinder vil genstarte for at færdiggøre installationen. Vil du genstarte nu?
TEXT_NEED_ADMIN_PRIVILEGE		= Installering af programmet kræver administrator-rettigheder.[br][br]Standardbrugere kan ikke installere programmet korrekt.[br][br]Vil du stoppe installationen?

